// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Hiljainen tila";

HSDQuietModeTaskDescription = "Kun tulostin on Hiljaisessa tilassa, tulostuksen äänenvoimakkuus on hiljaisempi. Tulostaminen on kuitenkin myös hitaampaa.";

HSDQuietModeSchedule = "Ajasta Hiljainen tila";

HSDQuietModeScheduleDescription = "Määritä aika, jolloin tulostin siirtyy automaattisesti Hiljaiseen tilaan.";

HSDQuietModeScheduleConfigure = "Määritä Hiljaisen tilan ajastus";

HSDQuietModeScheduleStart = "Aloitusaika:";

HSDQuietModeScheduleEnd = "Päättymisaika:";

HSDOffButtonTitle = "Pois";
HSDOnButtonTitle = "Päällä";

HSDApplyButtonTitle = "Ota käyttöön";
